/* Abbreviated status names */

"Offline" = "Frånkopplad";
"Available" = "Tillgänglig";
"Invisible" = "Osynlig";
"Not Available" = "Inte tillgänglig";
"Occupied" = "Upptagen";
"Do Not Disturb" = "Stör ej";
"Away" = "Borta";
"Free for Chat" = "Tillgänglig för chat";

